const ISSUE_CODE = {
  1: 'договір про   відчуження  нерухомого  майна,  крім  земельних ділянок',
  2: 'договір про відчуження транспортного засобу',
  3: 'інші договори',
  4: 'заповіт',
  5: 'свідоцтво про право на спадщину',
  6: 'свідоцтво про право власності',
  7: 'довіреність',
  8: 'заява',
  10: 'переклад',
  11: 'дублікат',
  12: 'шлюбний договір',
  13: 'інші дії',
  14: 'установчий договір',
  15: 'договір про відчуження земельної ділянки',
  16: 'протест векселя',
  21: 'зіпсований бланк',
  22: 'анульований бланк',
  23: 'дефектний бланк',
  24: 'відсутній бланк',
  25: 'викрадений бланк',
  26: 'втрачений бланк'
};

export { ISSUE_CODE };
